export const aboutData = {
    title: "Обо мне",
    description1: "Меня зовут Екатерина. Я веб дизайнер и разработчик из Тюмени. Отлично работаю в любой команде.",
    description2: "В течение дня я работаю главным разработчиком в компании, а вечером я работаю над внештатными проектами и использую время для создания собственных продуктов. Свободные часы я проводила за написанием статей и стихов. Сейчас я также пробую себя в машинном обучении и искусственном интеллекте. Я люблю учиться и исследовать новые области.",
    image: 2
}